Revit 2027 API
ReleaseConditions.Fz Property
 Gets or Sets the Fz of the release type.
Namespace: Autodesk.Revit.DB.Structure
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public bool Fz { get; set; }
Public Property Fz As Boolean
	Get
	Set
public:
property bool Fz {
	bool get ();
	void set (bool value);
}
member Fz : bool with get, set
Property Value
Boolean
See Also
Reference
ReleaseConditions Class
Autodesk.Revit.DB.Structure Namespace